Repository: hunsokunpheaktra/sokunpheaktra.hun
Catalog: CRMiOS/CRM4Mobile/*.lproj/Localizable.strings
Languages: de, it, nl, ru

source: Enabled
de: Aktiviert
it: Abilitato
ru: Включено

source: Synchronize
de: Synchronisieren
it: Sincronizzare
nl: Synchroniseren
ru: Синхронизировать

# TEST_BUTTON
source: Test
ru: Тест

source: Send Sync Report
de: Sync-Bericht senden
it: Invia Sync Rapporto
nl: Stuur Sync Rapport
ru: Отправить доклад синхронизации

# SEND_ERR_REPT
source: Send Error Report
de: Fehlerbericht senden
it: Invia segnalazione errori
nl: Foutrapport verzenden
ru: Отправить ошибки

source: Preferences
de: Einstellungen
it: Preferenze
nl: Voorkeuren
ru: Настройки

source: CRM Credentials
de: CRM Login Daten
it: CRM Credenziali
nl: CRM Referenties
ru: Полномочия CRM

source: Entities
de: Objekte
it: Entità
nl: entiteiten
ru: Лица

source: Other
de: Weitere Einstellungen
it: Altro
nl: ander
ru: Другие

source: Test Connection
de: Verbindungstest
it: Test di connessione
nl: Verbinding testen
ru: Проверить подключение

source: Export Address Book
de: Adressbuch exportieren
it: Esportazione della Rubrica
nl: Export adresboek
ru: Экспорт адресной книги

# AUTO_SYNC
source: Automatic Synchronization
de: Automatische Synchronisierung
it: Sincronizzazione automatica
nl: Automatische synchronisatie
ru: Автоматическая синхронизация

source: Disabled
de: Deaktiviert
it: Disabile
nl: Invalide
ru: Инвалид

# EVERY_HOURS
source: Every %i hours
de: Alle %i Stunden
it: Ogni %i ore
nl: Elke %i uur
ru: Каждые %i часа

# EVERY_MINUTES
source: Every %i minutes
de: Alle %i Minuten
it: Ogni %i minuti
nl: Elke %i minuten
ru: Каждые %i минут

source: Import Address Book
de: Adressbuch importieren
it: Importa Rubrica
nl: Adresboek importeren
ru: Импортировать адресную книгу

# IMPORT
source: Contact import
de: Import
it: Importazione
nl: import
ru: Импорт

source: Ok
nl: Goed
ru: Ок

source: Cancel
de: Abbrechen
it: Annullare
nl: Annuleren
ru: Отменить

source: Start
it: Inizio
nl: Beginnen
ru: Старт

source: Stop
de: stoppen
ru: Стоп

# DELETE_DB_CONFIRM
source: Are you sure you want to reinit database ?
de: Datenbank wirklich zurücksetzen?
it: Siete sicuri di voler reinit database?
nl: Ben je zeker dat je opnieuw wilt init database?
ru: Вы действительно хотите удалить базы данных?

# STOP_SYNC_CONFIRM
source: Are you sure you want to stop synchronization ?
de: Synchronisierung wirklich abbrechen?
it: Siete sicuri di voler interrompere la sincronizzazione?
nl: Ben je zeker dat je wilt synchroniseren stoppen?
ru: Вы действительно хотите остановить синхронизацию?

# DELETE_CONFIRM
source: Are you sure you want to delete ?
de: Datensatz wirklich löschen?
it: Sei sicuro di voler cancellare?
nl: Ben je zeker dat je wilt verwijderen?
ru: Вы действительно хотите удалить?

# SYNC_SUCCESS
source: Synchronization succeeded.
de: Synchronisierung war erfolgreich.
it: La sincronizzazione è riuscita.
nl: Synchronisatie gelukt.
ru: Синхронизация удалась.

# SYNC_FAILED
source: Synchronization failed.
de: Synchronisierung fehlgeschlagen.
it: Sincronizzazione non riuscita.
nl: Synchronisatie is mislukt.
ru: Синхронизация не удалась.

# SYNC_STOP
source: Synchronization stopped by user.
de: Synchronisierung gestoppt durch den Benutzer.
it: Sincronizzazione fermato dall'utente.
nl: Synchronisatie gestopt door de gebruiker.
ru: Остановить синхронизацию.

# SYNC_ERR
source: Synchronization error
de: Synchronisierungsfehler
it: Errore di sincronizzazione
nl: Synchronisatiefout
ru: Ошибка в синхронизации.

source: Owner Filter
de: Besitzer Filter
it: Proprietario del filtro
nl: eigenaar Filter
ru: Владелец фильтра

# LAST_MOD_FILTER
source: Last Modification Filter
de: Letzte Änderung Filter
it: Ultimo aggiornamento del filtro
nl: Laatste Wijziging Filter
ru: Последняя модификация фильтра

source: Version
it: Versione
nl: versie
ru: Версия

source: About
de: Über
it: Circa
nl: Over
ru: О програме

source: Fix Error
it: Corretto l'errore
nl: fix fout
ru: Ошибка исправлена

source: Daily Agenda
de: Agenda
it: Agenda quotidiana
nl: Dagelijkse agenda
ru: Дневник

source: Advanced
de: Erweitert
it: Avanzato
nl: Gevorderd
ru: Изменить

source: Reinit database
de: Datenbank zurücksetzen
it: Reinit banca dati
nl: Reinit databank
ru: Инициализация базы данных

source: Filters
de: Filter
it: Filtri
ru: Фильтры

# OBJECT_FILTER
source: %@ Filter
it: Filtre %@
ru: %@ Фильтры

source: Related Items
de: Weitere Inhalte
nl: Gerelateerde items
ru: По теме

source: Edit
de: bearbeiten
it: Modifica
nl: Bewerken
ru: Обработка

source: New
de: Neu
it: Nuovo
nl: Nieuw
ru: Новый

source: Delete
de: Löschen
it: Cancellare
nl: Verwijderen
ru: Удалить

# DELETE_ITEM
source: Delete %@
de: Löschen %@
it: Cancellare %@
nl: Verwijderen %@
ru: Удалить %@

source: %@ Detail
it: Dettaglio %@
ru: %@ Детали

# TODAY_VIEW
source: Today
de: Heute
it: Oggi
nl: Vandaag
ru: Сегодня

source: Custom Layouts
de: Layout anpassen
it: Layout personalizzati
nl: Aangepaste lay-outs
ru: Пользовательские форматы

source: Connection Test
de: Verbindungstest
it: Test di connessione
nl: Verbinding testen
ru: Тест соединения

# CONNECTION_TEST_SUCCESS
source: Connection test successful.
de: Verbindungstest erfolgreich.
it: Connessione di prova con successo.
nl: Verbinding test geslaagd.
ru: Тест соединения прошел успешно.

source: Export
it: Esportare
nl: exporteren
ru: Экспорт

source: Call
de: Anruf
it: Chiamata
nl: noemen
ru: Звонки

source: Meeting
de: Besprechung
it: Incontro
nl: vergadering
ru: Встречи

# ENCRYPT_DB_DESCRIPTION
source: CRM4Mobile uses an encrypted database store on local file system to allow you to work offline securely. An encrypted database has to be created before you can use CRM4Mobile. Please specify a password for the encrypted database below.
de: Sie können die lokale Datenbank verschlüsseln. Falls Sie die Datenbank verschlüsseln möchten geben Sie Sie hier Ihr Passwort ein.
it: CRM4Mobile utilizza un archivio separato del database sul file system locale per consentire di lavorare off-line in modo sicuro. Un database crittografato deve essere creato prima di u possibile utilizzare CRM4Mobile. Si prega di specificare una password per il database crittografato di seguito.
nl: CRM4Mobile maakt gebruik van een gecodeerde database op te slaan op de lokale bestandssysteem, zodat u veilig werken offline. Een gecodeerde database moet worden gemaakt voordat u kunt gebruiken CRM4Mobile. Geef een wachtwoord voor de versleutelde database hieronder.
ru: Укажите пароль для доступа к зашифрованной базе данных.

# OPEN_ENCRYPTED_DESC
source: Please enter your CRM4Mobile password below.
de: Bitte geben Sie Ihren CRM4Mobile Passwort ein.
it: Inserisci la tua password CRM4Mobile qui sotto.
nl: Voer hieronder uw CRM4Mobile wachtwoord in.
ru: Введите Ваш пароль.

# ENTER_PASSWORD
source: Enter your password
de: Passwort
it: Inserisci la tua password
nl: Voer uw wachtwoord
ru: Введите свой пароль

# RE_ENTER_PWD
source: Re-enter your password
de: Passwort bestätigen
it: Re-inserisci la tua password
nl: Opnieuw voer uw wachtwoord in
ru: Введите свой ​​пароль

# HEADER_ACCESS_DB
source: Access Encrypted Database
de: Zugriff auf verschlüsselte Datenbank
it: L'accesso al database crittografato
nl: Toegang tot gecodeerde databank
ru: Доступ к зашифрованной базе данных

# BUTTON_VALIDATE_PASSWORD
source: Validate Password
de: Passwort validieren
it: Convalidare password
nl: Valideren databank
ru: Проверка базы данных

# TITLE_ENCRYPTED_DB
source: CRM4Mobile
de: Datenbank verschlüsseln
it: Database criptato
nl: Gecodeerde databank
ru: Зашифрованные базы данных

# HEADER_CREATE_ENCRYPTED_DB
source: Create Encrypted Database
de: Datenbank verschlüsseln
it: Crea database crittografato
nl: Maak een gecodeerde databank
ru: Создание зашифрованной базы данных

# LABEL_PASSWORD_DIFFERENCE
source: Password and confirm password are different.
de: Paswort bestätigen
it: Password e confermare sono differenze.
nl: Wachtwoord in en bevestig zijn verschil.
ru: Двойная проверка пароля.

# LABEL_INVALID_PASSWORD
source: The password must be 8-32 characters long.
de: Das Passwort muss 8-32 Zeichen lang sein.
it: La password deve essere 8-32 caratteri.
nl: Het wachtwoord moet 8-32 karakters lang zijn.
ru: Пароль должен иметь 8-32 символов.

# WRONG_PWD
source: Password is incorrect.
de: EncryptedLocalStore dürfen Publisher-IDs in ADL weitergegeben. Bitte kontaktieren Sie Ihren Administrator.
it: EncryptedLocalStore vietato utilizzare gli ID editore passati in ADL. Si prega di contattare l'amministratore.
nl: EncryptedLocalStore mag geen gebruik maken publisher ID's doorgegeven in ADL. Neem contact op met de beheerder.
ru: Неправильный пароль, обратитесь к администратору.

# CONFIRM_PWD
source: Confirm Password
de: Passwort bestätigen
it: Conferma password
nl: Bevestig Wachtwoord
ru: Подтвердите пароль

source: Don't Use Password
de: Kein Password
it: Non utilizzare password
nl: Gebruik geen wachtwoord
ru: Не использовать пароль

source: Use Password
de: Password benutzen
it: Utilizzare password
nl: Gebruik Password
ru: Использовать пароль

source: Password
de: Passwort
nl: Wachtwoord
ru: Пароль

# Account_SINGULAR
source: Account
de: Firma
it: Conto
nl: Rekening
ru: Клиент

# Account_PLURAL
source: Accounts
de: Firmen
it: Conti
nl: Rekeningen
ru: Клиенты

# Activity_SINGULAR
source: Activity
de: Aktivität
it: attività
nl: Activiteit
ru: Деятельность

# Contact_SINGULAR
source: Contact
de: Kontakt
it: Contatto
ru: Контакт

# Contact_PLURAL
source: Contacts
de: Kontakte
it: Contatti
nl: Contacten
ru: Контакты

# Appointment_SINGULAR
source: Appointment
de: Termin
it: Appuntamento
nl: Afspraak
ru: Встреча/Повестка

# Appointment_PLURAL
source: Appointments
de: Termine
it: Appuntamenti
nl: Afspraak
ru: Встречи/Повестки

# Task_SINGULAR
source: Task
de: Aufgabe
it: Compito
nl: Taak
ru: Задача

# Task_PLURAL
source: Tasks
de: Aufgaben
it: Compiti
nl: Taak
ru: Задачи

# Call_SINGULAR
source: Call
de: Anrufen
it: Chiamata
nl: Noemen
ru: Звонок

# Call_PLURAL
source: Calls
de: Anrufen
it: Chiamata
nl: Noemen
ru: Звонки

# Campaign_SINGULAR
source: Campaign
de: Kampagne
it: Campagna
nl: Campagne
ru: Компания

# Campaign_PLURAL
source: Campaigns
de: Kampagnen
it: Campagne
nl: Campagne
ru: Компании

# Opportunity_SINGULAR
source: Opportunity
de: Verkaufsmöglichkeiten
it: Opportunità
nl: Kans
ru: Потенциальная сделка

# Opportunity_PLURAL
source: Opportunities
de: Verkaufsmöglichkeiten
it: Opportunità
nl: Kans
ru: Потенциальные сделки

# ServiceRequest_SINGULAR
source: Service Request
de: Serviceanfrage
it: Richiesta di servizio
nl: Service aanvraag
ru: Поддержка/обслуживание

# ServiceRequest_PLURAL
source: Service Requests
de: Serviceanfragen
it: Richieste di servizio
nl: Service aanvraag
ru: Поддержки/обслуживание

# Lead_SINGULAR
source: Lead
de: Interessent
it: Piombo
nl: Leiden
ru: Потенциальный клиент

# Lead_PLURAL
source: Leads
de: Interessenten
it: Piombo
nl: Leiden
ru: Потенциальные клиенты

# Product_SINGULAR
source: Product
de: Produkt
it: Prodotto
ru: Продукт

# Product_PLURAL
source: Products
de: Produkte
it: Prodotti
nl: Product
ru: Продукты

# Asset_SINGULAR
source: Asset
de: Bestand
it: Bene
ru: Актива

# Asset_PLURAL
source: Assets
de: Bestände
it: Beni
nl: Asset
ru: Активы

# PriceList_SINGULAR
source: Price List
it: Prezzo di listino
nl: Prijslijst
ru: Прайс-лист

# PriceList_PLURAL
source: Price Lists
it: Prezzo di listino
nl: Prijslijst
ru: Прайс-листы

# PriceListLineItem_SINGULAR
source: PriceList Line Item
de: Preisliste Line Item
it: Prezzo di listino Articolo Linea
nl: Prijslijst Line Item
ru: Прайс-лист позиции

# PriceListLineItem_PLURAL
source: PriceList Line Items
de: Preisliste Line Items
it: Prezzo di listino Articolo Linea
nl: Prijslijst Line Item
ru: Прайс-листы позиции

# SPRequestLineItem_SINGULAR
source: SP Request LineItem
it: SPRequest elemento pubblicitario
ru: Запрос специальной цены

# SPRequestLineItem_PLURAL
source: SP Request Line Items
it: SPRequest elemento pubblicitario
nl: SPRequest LineItem
ru: Запрос специальных цен

# SPRequest_SINGULAR
source: Special Pricing Request
ru: Запрос специальной цены

# SPRequest_PLURAL
source: Special Pricing Requests
ru: Запрос специальных цен

# User_SINGULAR
source: User
de: Benutzer
it: Utente
nl: Gebruiker
ru: Пользователь

# User_PLURAL
source: Users
de: Benutzer
it: Utenti
nl: Gebruikers
ru: Пользователи

# Team_SINGULAR
source: Team
it: Squadra
ru: Команда

# Team_PLURAL
source: Teams
it: Squadre
ru: Команды

# Note_SINGULAR
source: Note
de: Notiz
it: Nota
nl: Noot
ru: Пометка

# Note_PLURAL
source: Notes
de: Notizen
it: Note
nl: Noots
ru: Пометки

# ProductRevenue_SINGULAR
source: Product Revenue
de: Produkt-Einkommen
it: Reddito del prodotto
nl: De Opbrengst van het product
ru: Оборот продукта

# ProductRevenue_PLURAL
source: Product Revenues
de: Produkt-Einkommen
it: Redditi del prodotto
nl: De Opbrengsten van het product
ru: Оборот продуктов

# Partner_SINGULAR
source: Partner
ru: Партнер

# Partner_PLURAL
source: Partners
de: Partner
ru: Портнёры

# Attachment_SINGULAR
source: Attachment
de: Anhang
it: Collegamento
nl: Gehechtheid
ru: Приложение

# Attachment_PLURAL
source: Attachments
de: Auhänge
it: Collegamenti
nl: Gehechtheid
ru: Приложения

# Competitor_SINGULAR
source: Competitor
de: Wettbewerber
it: Concorrente
nl: Concurrent
ru: Конкурент

# Competitor_PLURAL
source: Competitors
de: Wettbewerber
it: Concorrenti
nl: Concurrenten
ru: Конкурентов

# ContactRole_SINGULAR
source: Contact
de: Kontakt
it: Contatto
ru: Контакт

# ContactRole_PLURAL
source: Contacts
de: Kontakte
it: Contatti
nl: Contacten
ru: Контакты

source: Login
it: accesso
ru: Войти

# REMOTE_CONFIG_FILE
source: Remote configuration file name
de: Remote-Konfiguration Dateinamen
it: Nome del file di configurazione remota
nl: Configuratiebestand op afstand de naam
ru: Удалить настройки

source: No Value
de: Kein Wert
it: Nessun valore
nl: Geen waarde
ru: Значение не найдено

# ORACLE_DOWN
source: The Oracle server appears to be down. Please try again to synchronize in a few minutes.
de: Der Oracle-Server scheint nicht zu funktionieren. Bitte versuchen Sie es erneut, um in wenigen Minuten zu synchronisieren.
it: Il server Oracle sembra essere giù. Si prega di riprovare a sincronizzare in pochi minuti.
nl: De Oracle-server lijkt te zijn naar beneden. Probeer het opnieuw te synchroniseren in een paar minuten.
ru: Сервер не доступен. Пожалуйста, попробуйте еще раз, чтобы синхронизировать через несколько минут.

# CONFIRM_SYNC
source: You must perform synchronization to get the new settings to work.
de: Sie müssen Synchronisation, um die neuen Einstellungen zu arbeiten.
it: È necessario eseguire la sincronizzazione per ottenere le impostazioni di nuovo al lavoro.
nl: U moet uitvoeren Synchronisatie om de nieuwe instellingen om te werken.
ru: Необходимо выполнить синхронизацию, чтобы получить новые данные для работы.

# READING_COMPANY
source: Reading Company profile
de: Lesen Firmenprofil
it: Lettura Profilo aziendale
nl: Lezen Bedrijfsprofiel
ru: Чтение компании

source: Reading %@ data
de: Lesen %@ Daten
it: Lettura %@ dati
nl: Lezing %@ gegevens
ru: Чтение %@ данные

source: Reading %@ picklists
de: Lesen %@ Auswahllisten
it: Lettura %@ picklists
nl: Lezing %@ picklijsten
ru: Чтение %@ списков

source: Reading %@ fields
de: Lesen %@ Felder
it: Lettura %@ campi
nl: Lezing %@ velden
ru: чтение %@ полей

# READING_CURRENCY_PICKLIST
source: Reading currency picklists
de: Lesen Währung Auswahllisten
it: Lettura valuta picklists
nl: Lezing valuta picklijsten
ru: Чтение валютных списков

# READING_DELETE_ITEM
source: Reading deleted items
de: Lesen gelöschte Elemente
it: Lettura elementi eliminati
nl: Lezing verwijderde items
ru: Чтение удаленных элементов

# READING_CUSTOM_RECORD
source: Reading custom record types
de: Lesen Brauch Satzarten
it: Lettura tipi di record personalizzati
nl: Lezing op maat record types
ru: Чтение пользовательских записей

source: Reading server time
de: Lesen Serverzeit
it: Lettura time server
nl: Lezing server tijd
ru: чтение сервером времени

source: Reading current user
de: Lesen aktuellen Benutzer
it: Lettura utente corrente
nl: Lezing huidige gebruiker
ru: Чтение актуального пользователя

source: Reading MetaData Change
de: Lesen Metadaten ändern
it: Lettura Cambia MetaData
nl: Lezing MetaData wijzigen
ru: Чтение изменённых метаданных

# READING_INDUSTRY_PICKLIST
source: Reading industry picklists
de: Lesen Industrie Auswahllisten
it: Lettura industria picklists
nl: Lezing industrie picklijsten
ru: Чтение списков промышленности

# READING_SALESTAGE
source: Reading Sales stage
de: Lesen Verkaufsphase
it: Lettura fase di vendita
nl: Lezing verkoopfase
ru: Чтение этапов продаж

source: Sending %@ data
de: Senden %@ Daten
it: Invio %@ dati
nl: Verzending %@ gegevens
ru: Отправка %@ данных

source: Sending %@ deletion
de: Senden %@ Löschung
it: Invio %@ cancellazione
nl: Verzending %@ verwijdering
ru: отправка %@ удаленых

# READING_CASCADING
source: Reading Cascading Picklist
de: Lesen Kaskadierung Listen
it: Lettura della lista a cascata
nl: Lezing van trapsgewijze lijsten
ru: Чтение каскадные списки

# READING_FIELD_MGMT
source: Reading field configuration
de: Lesen Feldkonfiguration
it: Lettura configurazione di campo
nl: Lezen veld configuratie
ru: Чтение конфигурации поля

# READING_ASSESSMENTS
source: Reading Assessment data
de: Lesen Beurteilung Daten
it: Lettura dei dati di valutazione
nl: Lezen evaluatiegegevens
ru: Чтение данных оценки

# SYNC_STARTED
source: Synchronization started
de: Synchronisation gestartet
it: sincronizzazione iniziate
nl: synchronisatie gestart
ru: Синхронизация началась

source: Reading remote configuration
de: Lesen Remote-Konfiguration
it: lettura configurazione remota
nl: lezing configuratie op afstand
ru: Чтение удаленных конфигураций

# HEADER_KEY_INFO
source: Key Information
de: Schlüsselinfo
it: Informazioni chiave
nl: Belangrijke informatie
ru: Ключ. информ.

# HEADER_ADDITIONAL_INFO
source: Additional Information
de: Zusätzliche Informationen
it: Informazioni aggiuntive
nl: aanvullende informatie
ru: Дополнительная информация

# HEADER_ADDRESS
source: Address
de: Adresse
it: Indirizzo
nl: adres
ru: Адрес

# HEADER_BILLING_ADDRESS
source: Billing Address
de: Rechnungsadresse
it: Indirizzo di fatturazione
ru: Адрес для выставления счета

# HEADER_SHIPPING_ADDRESS
source: Shipping Address
de: Liefer-Adresse
it: Indirizzo di spedizione
nl: verzendadres
ru: Адрес доставки

# HEADER_TARGETING_INFORMATION
source: Targeting Information
de: Targeting-Informationen
it: targeting Informazioni
nl: targeting Informatie
ru: Таргетинговая информация

# HEADER_CALL_INFORMATION
source: Call Information
de: Call Informationen
it: Informazioni chiamata
nl: Bel Informatie
ru: Информация о званках

# HEADER_FINANCIAL_DETAILS
source: Financial Details
de: Finanzielle Details
it: Dettagli finanziari
ru: Финансовая информация

# ACTION_CLONE
source: Clone
de: Kopieren
nl: Kloon
ru: Дупликация

# ACTION_LOG_CALL
source: Log Call
de: Anrufprotokoll
it: Registro chiamate
nl: Bellijst
ru: Список звонков

# ACTION_VISIT_REPORT
source: Visit Report
de: Kundenbesuch
it: Visita Rapporto
nl: Bezoek Verslag
ru: Отчет посещений

# ACTION_COMPLETE
source: Complete
de: Komplett
it: Completo
nl: Volledig
ru: Закончено

# ACTION_TAKEPICTURE
source: Take Picture
de: Machen Sie Foto
it: Prenda la maschera
nl: Neem Beeld
ru: Фото

source: No Filter
de: Kein Filter
it: Nessun Filtro
nl: Geen Filter
ru: Нет фильтра

# FILTER_FAVORITE
source: Favorite
de: Favorit
it: Favorito
nl: Favoriet
ru: Фавориты

# FILTER_IMPORTANT
source: Important
de: Wichtig
it: Importante
nl: Belangrijk
ru: важный

# FILTER_TODAY
source: Today
de: Heute
it: Oggi
nl: Vandaag
ru: Сегодня

# FILTER_NEXT_WEEK
source: Next Week
de: Nächste Woche
it: Prossima Settimana
nl: Volgende Week
ru: Следующая неделя

# FILTER_NEXT_MONTH
source: Next Month
de: Nächster Monat
it: Prossimo Mese
nl: Volgende Maand
ru: Следующий месяц

# FILTER_LAST_WEEK
source: Last Week
de: Letzte Woche
it: Settimana Passato
nl: Afgelopen Week
ru: За последнюю неделю

# FILTER_LAST_MONTH
source: Last Month
de: Letzter Monat
it: Mese Passato
nl: Afgelopen Maand
ru: За последний месяц

# FILTER_CUSTOMER
source: Customer
de: Kunde
it: Cliente
nl: Klant
ru: Клиент

# FILTER_PROSPECT
source: Prospect
de: Interessent
ru: Проспект

# FILTER_PARTNER
source: Partner
ru: Партнер

# FILTER_COMPETITOR
source: Competitor
de: Mitbewerber
it: Concorrente
nl: Deelnemer
ru: Конкурент

# MANDATORY_FIELDS
source: The fields %@ are mandatory.
de: Die Felder %@ sind Pflichtfelder.
it: Los campos %@ son obligatorios.
nl: De velden %@ zijn verplicht.
ru: Поля %@ являются обязательными.

# MANDATORY_FIELD
source: The field %@ is mandatory.
de: Das Feld %@ ist obligatorisch.
it: %@ campo es obligatorio.
nl: Het veld %@ is verplicht.
ru: %@ поле является обязательным.

source: Cannot Update
de: Kann nicht aktualisiert werden
it: No se puede actualizar
nl: Kan niet bijwerken
ru: Невозможно обновить

# TIME_UPDATE_ERROR
source: Start Time must be earlier than End Time.
de: Startzeit muss früher als Endzeit werden.
it: Hora de inicio debe ser anterior a la hora de finalización.
nl: Start tijd moet eerder dan Eindtijd worden.
ru: Сессия закончена.

source: Calendar
de: Kalender
it: Calendario
nl: Kalender
ru: Календарь

# TEST_PHARMA
source: Testing pharma capabilities
de: Testing pharma-Funktionen
it: Test pharma capacità
nl: Het testen van farma-mogelijkheden
ru: Тестирование фармацевтической возможности

# START_FULL_SYNC
source: Start Full Synchronization
de: Starten Sie vollständige Synchronisierung
it: Avvia sincronizzazione completa
nl: Start volledige synchronisatie
ru: Начало полной синхронизации

# FEED_TITLE
source: Network
de: Feed
it: Flusso
nl: Stroom
ru: Поток

# FEED_WRITE_COMMENT
source: Write a comment...
de: Schreiben Sie einen Kommentar...
it: Scrivi un commento...
nl: Geef commentaar...
ru: Написать комментарий...

# FEED_WORKING_ON
source: What are you working on ?
de: Ihr Kommentar
it: Che cosa stai lavorando ?
nl: Waar ben je mee bezig?
ru: Что вы работаете ?

# FEED_PROBLEM_SERVER
source: Cannot access feed server.
de: Kein Zugriff auf Feed-Server.
it: Impossibile accedere al server.
nl: Kan geen toegang krijgen voeden server.
ru: Нет доступа к серверу кормить.

# FEED_COMMENT_TITLE
source: Comments
de: Kommentar
it: Commento
nl: Commentaar
ru: Kомментарий

source: OVERDUE
de: ÜBERFÄLLIG
it: IN RITARDO
nl: ACHTERSTALLIG
ru: Просрочено

source: TODAY
de: HEUTE
it: OGGI
nl: VANDAAG
ru: Сегодня

source: THIS WEEK
de: DIESE WOCHE
it: QUESTA SETTIMANA
nl: DEZE WEEK
ru: Неделя

source: NEXT WEEK
de: NÄCHSTE WOCHE
it: LA SETTIMANA PROSSIMA
nl: VOLGENDE WEEK
ru: Следующая неделя

source: FUTURE
de: ZUKUNFT
it: FUTURO
nl: TOEKOMST
ru: Будущее

# APPOINTMENT_EXPORT
source: Export appointments to iCal
de: Export-Verabredung zu iCal
it: Nomina dell'esportazione a iCal
nl: De Benoeming van de uitvoer aan iCal
ru: Время приёма информации

# APPOINTMENT_IMPORT
source: Import appointments from iCal
de: Importieren von Terminen aus iCal
it: Importare appuntamenti di iCal
nl: Importeren van afspraken uit iCal
ru: Импорт встреч из iCal

# APPOINTMENTS_EXPORTED
source: %i Appointment(s) exported.
de: %i Termine exportiert.
it: %i appuntamenti esportato.
nl: %i afspraken geëxporteerd.
ru: %i Назначения экспорт.

# APPOINTMENTS_IMPORTED
source: %i Appointment(s) imported.
de: %i Termine importiert.
it: %i appuntamenti importati.
nl: %i afspraken geïmporteerd.
ru: %i назначений импортировать.

source: Contact sorting
de: Sortieren des Kontaktes
it: Ordinamento del contatto
nl: Sorterend Contact
ru: Сортировка контактов
