Repository: hunsokunpheaktra/sokunpheaktra.hun
Catalog: CRMiOS/CRM4Mobile/*.lproj/Localizable.strings
Languages: de, it, nl, ru

# CAMERA_NOT_AVAILABLE
source: Camera is not available for this device.
de: Kamera ist nicht für dieses iDevice verfügbar.
it: La macchina fotografica non è disponibile per questo iDevice.
nl: De camera is niet beschikbaar voor dit iDevice.
ru: Камера не доступна для работы.

# TODAY_ACTIVITY
source: Today's Activities
de: Heutige Aufgaben
it: Odierne attività
nl: De Activiteiten van vandaag
ru: Сегодняшние действия

# TODAY_CONTACT
source: Today's Contacts
de: Heutige Ansprechpartner
it: Odierni contatti
nl: De Contacten van vandaag
ru: Сегодняшние контакты

# NO_CONTACT
source: No Partner
de: Keine Ansprechpartner
it: Nessun partner
nl: Geen partner
ru: Отсутствие контакта

source: No
de: Keine
nl: Ja
ru: Нет

source: Yes
de: Ja
it: Sì
ru: Да

# SALES_MAILING
source: CRM4Mobile can be customized further to meet your company's needs. If you need some specific modifications or if you would like to suggest an idea, feel free to contact us.
de: CRM4Mobile kann weiter angepasst werden, um den Bedarf Ihre Firma zu erfüllen. Wenn Sie etwas spezifische Änderungen benötigen, oder wenn Sie eine Idee vorschlagen möchten, fühlen Sie sich frei, mit uns in Verbindung zu treten.
it: CRM4Mobile può essere personalizzato più ulteriormente per soddisfare le esigenze della vostra società. Se avete bisogno di alcune modifiche specifiche o se voleste suggerire un'idea, senta libero per contattarci
nl: CRM4Mobile kunnen worden aangepast verder om aan de behoeften van uw bedrijf te voldoen. Als u sommige specifieke wijzigingen nodig hebt of als u een idee zou willen voorstellen, vrij voelen om ons te contacteren
ru: CRM4Mobile может быть приспособлен и использован таким образом, чтобы полностью выполнить потребности Вашей фирмы. Если Вам необходимы специфические решения или у Вас есть интересная идея - свяжитесь с нами.

# FEEDBACK_EMAIL
source: Contact by email
de: Kontakt per E-Mail
it: Contatto via e-mail
nl: Contact per e-mail
ru: контакт по e-mail

source: Visit website
de: Besuchen Sie die Website
it: Visita il sito
nl: Bezoek de website
ru: посетите веб-сайт

# LOCATION_NOT_SET
source: Appointment location not set, cannot display map
de: Aufgrund fehlender Adresse, kann der Standort nicht angezeigt werden.
it: La posizione di appuntamento non fissata, non può video la mappa
nl: De plaats van de benoeming niet plaatste, kan geen kaart tonen
ru: Местоположение не установлено

source: No Appointment
de: Keine Verabredung
it: Nessun appuntamento
nl: Geen Benoeming
ru: Задача отсутствует

# CALENDAR_INFO
source: You can create appointments by dragging contacts to a date in the calendar.
de: Sie können Verabredungen erstellen, indem Sie Kontakte zu einem Datum im Kalender schleppen.
it: Potete creare gli appuntamenti trascinando i contatti ad una data nel calendario.
nl: U kunt benoemingen tot stand brengen door contacten aan een datum in de kalender te slepen.
ru: Вы можете создать назначения путем волочить контакты к дате в календаре.

source: First Name
de: Vorname
it: Nome
nl: Voornaam
ru: Имя

source: Last Name
de: Nachname
it: Cognome
nl: Achternaam
ru: Фамилия

source: Export PDF
it: Esportazione del PDF
nl: De uitvoer PDF
ru: Отправка PDF

source: Export CSV
it: Esportazione del CSV
nl: De uitvoer CSV
ru: Отправка CSV

source: Switch View
de: Schalten Sie Ansicht
it: Passi la vista
ru: Переключение вида

# ATTACH_EMAIL
source: Attach To Email
de: Datei anhängen
nl: Maak aan E-mail vast
ru: Прикрепить приложение

source: Create
de: Erstellen Sie
it: Crei
nl: Creër
ru: Создать

# NO_MORE_SYNC
source: You have reached your free synchronization quota. Please request a license.
de: Sie haben Ihr Kontingent frei Synchronisation erreicht. Bitte fordern Sie eine Lizenz.
it: Hai raggiunto la sincronizzazione senza contingenti. Si prega di richiedere una licenza.
nl: U heeft uw quotum gratis synchronisatie. Vraag een licentie.
ru: Бесплатный абонемент закончился. Пожалуйста, купите лицензию.

source: Request license
de: Lizenzschlüssel
it: Richiesta licenza
nl: Aanvraag vergunning
ru: Запрос лицензии

source: Checking license
de: Überprüfen der Lizenz
it: Controllo di licenza
nl: Controle licentie
ru: Проверка лицензии

# EMPTY_LOGIN
source: Login is empty. Please set the login field in Preferences screen.
de: Bitte legen Sie die Login-Feld in den Einstellungen angezeigt.
it: Si prega di impostare il campo di login nella schermata Preferenze.
nl: Stel de login veld in Preferences scherm.
ru: Пожалуйста, установите поле логина на экране Настройки.

# EMPTY_PASSWORD
source: Password is empty. Please set the password field in Preferences screen.
de: Bitte setzen Sie das Passwort-Feld in den Einstellungen angezeigt.
it: Si prega di impostare il campo password nella schermata Preferenze.
nl: Geef het wachtwoord veld in Preferences scherm.
ru: Пожалуйста, установите в поле пароля на экране настройки.

# BAD_URL
source: Please correct the URL field in Preferences screen. It should be 9 characters long and it should contains only letters.
de: Bitte korrigieren Sie das URL Feld. Es muss 9 Zeichen beinhalten.
it: Prega di campo corretto URL nella schermata Preferenze E dovrei essere di 9 caratteri.
nl: Corrigeer URL-veld in het scherm Voorkeuren Het shoulds op 9 tekens lang zijn.
ru: Пожалуйста, исправьте поля URL, оно должно иметь 9 символов.

# BAD_SERVER
source: Could not connect to the server. Please check the URL in Preferences screen.
de: Konnte nicht mit dem Server verbinden. Bitte überprüfen Sie die URL in den Einstellungen angezeigt.
it: Impossibile connettersi al server. Si prega di controllare l'URL nella schermata Preferenze.
nl: Kan geen verbinding maken met de server. Controleer de URL in Voorkeuren scherm.
ru: Не удалось подключиться к серверу. Пожалуйста, проверьте URL в экран настройки.

# LOG_INFO
source: Info
ru: информация

# LOG_SUCCESS
source: Success
de: Erfolgreich
it: Successo
nl: Succes
ru: успех

# LOG_ERROR
source: Error
de: Fehler
it: Errore
nl: Fout
ru: ошибка

# LOG_WARNING
source: Warning
de: Warnung
it: Attenzione
nl: Waarschuwing
ru: Предупреждение

# DATE_CLEAR
source: Clear
de: Löschen
it: Cancellare
nl: Verwijderen
ru: удалять

# RELATED_SEE_ALL
source: See all
de: Schauen Sie sich alle
it: Vedere tutte le
nl: Bekijk alle
ru: посмотреть все

# ALREADY_ADDED
source: This item is already added.
de: Dieser Artikel ist bereits hinzugefügt.
it: Questo elemento è già stato aggiunto.
nl: Dit product is toegevoegd.
ru: Этот пункт уже добавлен.

# WRONG_NIF
source: The NIF code must be 9 characters long and must contain only digits and capital letters.
de: Die NIF-Code muss 9 Zeichen lang sein und darf nur Ziffern und Großbuchstaben enthalten.
it: Il codice NIF deve essere di 9 caratteri e deve contenere solo cifre e lettere maiuscole.
nl: De NIF code moet 9 tekens lang zijn en mag alleen cijfers en hoofdletters.
ru: код NIF должны быть длиной 9 символов и должен содержать только цифры и буквы.

# DUPLICATE_NIF
source: This NIF is already used by another Contact.
de: Dieses NIF wird bereits von einem anderen Kontakt verwendet.
it: Questo NIF è già utilizzato da un altro contatto.
nl: Deze NIF is al in gebruik door een andere contactpersoon.
ru: Это NIF уже используется другой контакт.

# LATEST_UPADATE
source: Latest update
de: Spätestes Update

# RELEASE_REFRESH
source: Release to refresh feeds
de: Geben Sie frei, um Zufuhr zu erneuern

# PULL_REFRESH
source: Pull down to refresh feeds
de: Ziehen Sie herunter, um Zufuhr zu erneuern

source: Updating ...
de: Aktualisierung ...

# LOAD_MORE
source: Loading More Feeds ...
de: Laden von mehr Feed ...
